{
      "accordionSidebar": [
         {
            "title": "Мужские",
            "links": [
               {"name": "Взрослые", "path": "/sneakers-man"},
              { "name": "Подростковые", "path": "/sneakers-children"}
              ]
         },
         {
            "title": "Женские",
            "links": [
               {"name": "Взрослые", "path": "/sneakers-wooman"},
              { "name": "Подростковые", "path": "/sneakers-children-wooman"}
              ]
         },
         {
            "title": "Асессуары",
            "links": [
               {"name": "Шнурки", "path": "/laces-accessories"},
              { "name": "Стельки", "path": "/insoles-accessories"}
              ]
         },
         {
            "title": "Уход",
            "links": [
               {"name": "Крем / Спрей", "path": "/Cream"}
              ]
         }
      ],

      "cardTitle": "Мужские Кроссовки",

      "tabsFooter":  [
         {
         "tabsBtn": [
            {"id": 1, "label": "О нас"},
            {"id": 2, "label": "Наши услуги"},
            {"id": 3, "label": "Новости"},
            {"id": 4, "label": "Контакты" }
         ],

         "tabsContent": [
            {"id": 1, "content": "«Страница «О нас» — это страница на вашем сайте, которая рассказывает вашим читателям все о вас. Она содержит подробное описание, охватывающее все аспекты вашего бизнеса и вас как предпринимателя. Сюда могут входить продукты или услуги, которые вы предлагаете, история вашего бизнеса, ваша миссия и видение, цель, а также, возможно, что-то о ваших будущих целях. Страница «О нас» — это отличная возможность рассказать убедительную историю о вашем бизнесе»."},
            {"id": 2, "content": "Страница с информацией об услугах — это одно из важнейших мест на сайте компании. От того, как она оформлена и насколько понятно написан текст, во многом зависит успех продажи продукта или услуги потенциальным клиентам."},
            {"id": 3, "content": "Основа новости – сбор информации. Чтобы проверить её достоверность, используйте несколько разных источников. Выбирайте независимые, внушающие доверие. Избегайте СМИ, которые конкурируют между собой. Чтобы обойти друг друга, они пишут в критикующем и оценивающем стиле. А мы уже определили, что роль критика закреплена за читателем. "},
            {"id": 4, "content": "Грамотное оформление страницы «Контакты» на сайте влияет не только на поведение пользователей. Наличие некоторых элементов и данных учитывается поисковыми системами и положительно влияет на продвижение сайта в топ-10. "}
         ]
      }
   ]
}